Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/viela_on_aikaa_hakea_kouluvierailijaksi.html.tmx
Source language: fin
Languages: sme

source: Vielä on aikaa hakea kouluvierailijaksi
sme: Vel lea áigi ohcat skuvlagalledeaddjin

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeessa tarjotaan yläkouluille saamelaisteemaisia kouluvierailuja.
sme: Sámedikki nuoraidráđi ja Nuoraid Akatemiija Dihtosis-prošeavtta olis fállojuvvojit badjeskuvllaide sámetemát skuvlagalledeamit.

source: Haemme nyt innokkaita yli 18-vuotiaita saamelaisnuoria ympäri Suomea kouluvierailijoiksi kevään 2019 aikana toteutettaviin vierailuihin.
sme: Ohcatge dál movttegis badjel 18-jahkásaš sámenuoraid miehtá Suoma skuvlagalledeaddjin giđa 2019 áigge ollašuhtton guossástallamiidda.

source: Hakuaika on käynnissä vielä tämän viikon.
sme: Ohcanáigi lea vel dát vahkku.

source: Vierailijoiden tehtävänä on itsenäisesti pitää saamelaiskulttuurista kertova vierailu yläkouluissa.
sme: Galledeaddjiid bargun lea badjeskuvllain iešráđálaččat lágidit galledeami, gos muitaluvvo sámekultuvrras.

source: Tunti jakautuu info-osuuteen sekä toiminnallisten tehtävien tekoon yhdessä nuorten kanssa.
sme: Diibmu juohkása info-oassái ja ovttas doaibmamii nuoraiguin.

source: Vierailujen tarkoitus on levittää tietoa saamelaisista ja saamelaiskulttuurista valtaväestön nuorille.
sme: Galledemiid dárkkuhussan lea juohkit dieđuid sápmelaččain ja sámekultuvrras váldoálbmoga nuoraide.

source: Materiaalit ovat valmiina, joten vierailijan tehtävänä on kouluissa vierailu.
sme: Materiálat leat gárvásat nu, ahte galledeaddji bargun báhcá skuvllain fitnan.

source: Vierailijoille järjestetään koulutus Helsingissä 14.1.2018, jossa heidät perehdytetään.
sme: Galledeaddjiide lágiduvvo skuvlejupmi Helssegis 14.1.2019, gos sii ožžot oahpisteami.

source: Koulutukseen osallistuminen on edellytys vierailijana toimimiseen.
sme: Skuvlejupmái oassálastin lea eaktun gallejeaddjin doaibmamii.

source: Kouluvierailut toteutetaan koulupäivien aikana ajalla 1.2.-31.5.2018.
sme: Skuvlagalledeamit ollašuhttojit skuvlabeivviid áigge áigodagas 1.2.-31.5.2019.

source: Vierailijoiden ei tarvitse sitoutua mukaan koko kevääksi, vaan vierailujen määrä riippuu tilauksista sekä vierailijoiden omista aikatauluista.
sme: Galledeaddji ii dárbbaš čatnasit fárrui olles giđđii, muhto guossástallamiid mearri lea gitta diŋgojumiin ja galledeaddjiid iežaset áigetávvaliin.

source: Voit siis tehdä vierailuja muiden töiden tai opintojesi ohella.
sme: Sáhtát bargat galledemiid eará bargguid dahje stuđerema olis.

source: Jokaisesta vierailusta maksetaan 54 € suuruinen palkkio sekä matkakulut vierailukohteeseen.
sme: Juohke galledeamis máksojuvvojit 54€ sturrosaš háválisbálká ja maiddái mátkegolut galledanbáikái.

source: Haemme vierailijoita mm. pääkaupunkiseudulle, Jyväskylään, Tampereelle, Ouluun ja Rovaniemelle.
sme: Ohcat galledeaddjiid ee. oaivegávpotguvlui, Jyväskyläi, Tamperei, Oului ja Roavvenjárgii.

source: Myös muilta paikkakunnilta kiinnostuneet saamelaisnuoret voivat hakea mukaan.
sme: Maiddái eará báikegottiin beroštuvvan sámenuorat sáhttet ohcat fárrui.

source: Toimita vapaamuotoinen hakemuksesi 30.11.2018 klo 16.00. mennessä osoitteeseen: minna.lehtola(at)samediggi.fi
sme: Doaimmat friijahápmásaš ohcamuša 30.11.2018 dmu 16.00 rádjai čujuhussii: minna.lehtola(at)samediggi.fi

source: Lisätietoja:
sme: Lassidieđut:

source: Minna Lehtola Projektityöntekijä tel: 010 839 3132 | +358 40 650 3620 minna.
sme: Minna Lehtola Prošeaktabargi tel: 010 839 3132 | +358 40 650 3620 minna.

source: https://www.samediggi.fi/dihtosis-hanke/
sme: https://www.samediggi.fi/dihtosis-proseakta/?lang=dav
